{"name": "恩智浦（中国）管理有限公司", "abstract": "恩智浦半导体(NXP Semiconductors)是全球前十大半导体公司，创立于2006年，先前由飞利浦于50多年前所创立。公司总部位于荷兰Eindhoven，在全球20多个国家拥有37000名员工（欧洲37%、亚洲37%、大中国区21%、美洲5%），2007年公布的销售额达63亿美元。  恩智浦提供半导体、系统解决方案和软体，为手机、个人媒体播放器、电视、机上盒、辨识应用、汽车以及其他广泛的电子设备提供更优质的感官体验。  2006年11月16日NXP半导体正式宣布将以“恩智浦半导体”为其中文品牌名称，在大中华地区进行相关的市场营销与运营活动。  除原有的英文品牌名NXP之外, 恩智浦半导体希望借此进一步其新品牌与大中华地区客户的沟通, 进而提升品牌知名度。  恩智浦半导体大中华区高级副总裁兼区域行政官李耳先生表示，“目前，恩智浦约有35%的业务来自于大中华地区，因此，我们特别重视大中华市场的发展及客户经营。我们将以中文名称‘恩智浦’传递企业经营的全球化视野，以及本地化的价值；同时彰显恩智浦对大中华市场长期耕耘的决心。”  恩智浦(NXP)自2006年9月1日起，成为全球半导体市场的独立领导厂商之一。名称中蕴含着 “新的体验”(Next Experience)的意义，禀承英文品牌的精神, 中文名称中的”浦”字，强调恩智浦累积过去在飞利浦53年以来的珍贵经验与丰富资源。  恩智浦禀承坚实的消费者研究基础、延续可观的研发投资并以世界级产业伙伴为后盾, 透过NXP的产品技术, 让终端产品可以进一步提升消费者的感官体验 – 无论是色彩鲜明的图像, 质地清晰的音乐, 消费者都可以随时随地在家中, 汽车和移动设备之间分享讯息。  恩智浦的产品技术与解决方案应用于以下五个市场领域：汽车电子、智能识别、家庭娱乐、手机及个人移动通信以及多重市场半导体，进而建立各大市场中的领导地位。", "product": "GPU，车载人机交互系统开发和车联网服务平台运营", "client": "苹果，博世，Continental（大陆），Delphi（德菲尔)，Gemalto（金雅拓），Giesecke/Devrient(捷德)，华为，诺基亚西门子，三星和中兴等", "property": "民营企业", "region": "上海市", "companyUrl": "http://www.cn.nxp.com", "time": "2015/4/10", "corporation": "曲思霖", "fund": "100万元人民币", "quality": "ISO/TS16949", "address": "北京市海淀区高里掌路1号院2号楼1层102-105"}
{"name": "Mobileye", "abstract": "Mobileye 是以色列一家生产协助驾驶员在驾驶过程中保障乘客安全和减少交通事故的视觉系统的公司。2017年3月13日，英特尔正式宣布，以每股63.54美元现金收购Mobileye，股权价值约153亿美元。", "product": "汽车工业的计算机视觉算法和驾驶辅助系统芯片技术，Mobileye EyeQ芯片", "client": "特斯拉，宝马，通用，沃尔沃等", "region": "海 外", "companyUrl": "https://www.mobileye.com/", "time": "1999", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "英伟达半导体技术服务（上海）有限公司", "abstract": "NVIDIA（全称为NVIDIA Corporation，NASDAQ：NVDA，官方中文名称英伟达），创立于1993年1月，是一家以设计智核芯片组为主的无晶圆（Fabless）IC半导体公司。Nvidia 是全球图形技术和数字媒体处理器行业领导厂商，NVIDIA的总部设在美国加利福尼亚州的圣克拉拉市，在20多个国家和地区拥有约5700名员工。公司在可编程图形处理器方面拥有先进的专业技术，在并行处理方面实现了诸多突破。NVIDIA亦会设计游戏机芯片，例如Xbox和PlayStation 3。近几年还参与了手机cpu的开发和制作，如Nvidia Tegra3。 NVIDIA最出名的产品线是为游戏而设的GeForce显示卡系列，为专业工作站而设的Quadro显卡系列，和用于计算机主板的nForce芯片组系列。", "product": "显卡，芯片，视觉计算模块 (VCM)", "client": "奥迪，本田，宝马，特斯拉，劳斯莱斯，大众，阿斯顿马丁，玛莎拉蒂，兰博基尼，菲亚特，宾利，保时捷，雪铁龙，标致，柯斯达，萨博等", "property": "外资独资", "region": "北京市", "companyUrl": "http://www.nvidia.cn", "quality": "ISO/TS16949"}
{"name": "Uber", "abstract": "优步(Uber)是全球领先的移动互联网创业公司,通过创新科技为乘客和合作司机高效即 时匹配,提供安全、高效、可靠、便利的出行选择。创立以来,优步已在全球70多个国家和地区的400多个城市开展业务,每天都有上千万的用户选择优步出行。优步开创的典型”互联网+交通”的出行解决方案,提供透明的计价方式,通过大数据智能分析技术，实现指针定位，一键叫车。", "product": "移动出行和自动驾驶", "client": "暂无", "region": "海 外", "companyUrl": "https://www.mobileye.com/", "time": "2010"}
{"name": "福特汽车(中国)有限公司", "abstract": "福特汽车公司在中国市场为消费者提供多元化的产品和服务。1997年，福特汽车公司开始在中国生产、销售商用车，2003年开始生产、销售乘用车。截至2010年年底，福特及其在华合/投资企业在中国的员工总数超过20,000名。福特汽车已在中国市场推出福特锐界、福特蒙迪欧-致胜、福特福克斯、福特麦柯斯、福特嘉年华、福特全顺和新世代福特全顺商务车等精彩车型。福特汽车中国积极履行在环境、道路安全和教育等各领域的企业社会责任。2009年，福特汽车在中国启动“福特安全节能驾驶训练营”，在全国22个城市为超过3100名中国驾驶者提供安全节能驾驶技巧的免费培训。自2000年起，福特汽车中国设立“福特汽车环保奖”，资助超过150个优秀环保团体与个人，奖励他们为中国环境保护做出的突出贡献。", "info": ["<li><b class=\"type\">公司标识:</b><span><a href=\"javascript:void(0);\" style=\"cursor: default;\"><img src=\"/upload/companyLogo/0000/3500/0819180+70.jpg\"></a></span></li>", "<li><b class=\"type\">公司分类：</b><label>其他</label></li>", "<li><b class=\"type\">公司地区：</b><label>上海市</label></li>", "<li><b class=\"type\">生产车型：</b><label>福特锐界、福特蒙迪欧-致胜、福特福克斯、福特麦柯斯、福特嘉年华、福特全顺和新世代福特全顺商务车等精彩车型</label></li>", "<li><b class=\"type\">资本构成：</b><label>美国福特汽车集团出资</label></li>", "<li><b class=\"type\">公司网址：</b><div>\r\n                            <label><a href=\"http://www.ford.com.cn\" target=\"_blank\" rel=\"nofollow\">http://www.ford.com.cn</a></label>\r\n                        </div>\r\n                        </li>"]}
{"name": "大陆汽车投资（上海）有限公司", "abstract": "德国大陆集团于1871年始建于德国汉诺威，是全球领先的汽车零部件供应商之一，致力于开创更安全、更舒适、更环保的驾乘体验。集团2010年销售额为260亿欧元，在全球约有164,000名员工，遍及45个国家。大陆汽车投资（上海）有限公司成立于2006年。作为大陆汽车的亚洲总部和研发中心，它的建立旨在增强大陆汽车在亚洲的领先地位并推进其在亚洲的本地化。", "product": "电喷，制动器，ADAS，被动安全系统/传感器，HMI，发动机系统等", "client": "福特，通用，马自达，奥迪，一汽大众，上汽大众，奇瑞，比亚迪，福特，戴姆勒，东风裕隆，东风乘用车，神龙汽车，通用汽车，北京奔驰，沃尔沃，吉利，华晨汽车，菲亚特", "property": "外资独资", "region": "上海市", "companyUrl": "http://www.continental-corporation.com", "time": "2007/08/07", "corporation": "汤恩", "fund": "19972.5475万美元", "quality": "ISO/TS16949", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "北京百度网讯科技有限公司", "abstract": "百度，全球最大的中文搜索引擎、最大的中文网站。2000年1月创立于北京中关村。1999年底，身在美国硅谷的李彦宏看到了中国互联网及中文搜索引擎服务的巨大发展潜力，抱着技术改变世界的梦想，他毅然辞掉硅谷的高薪工作，携搜索引擎专利技术，于2000年1月1日在中关村创建了百度公司。从最初的不足10人发展至今，员工人数超过18000人。如今的百度，已成为中国最受欢迎、影响力最大的中文网站。百度拥有数千名研发工程师，这是中国乃至全球最为优秀的技术团队，这支队伍掌握着世界上最为先进的搜索引擎技术，使百度成为中国掌握世界尖端科学核心技术的中国高科技企业，也使中国成为美国、俄罗斯、和韩国之外，全球仅有的4个拥有搜索引擎核心技术的国家之一。从创立之初，百度便将“让人们最平等、便捷地获取信息，找到所求”作为自己的使命，成立以来，公司秉承“以用户为导向”的理念，不断坚持技术创新，致力于为用户提供“简单，可依赖”的互联网搜索产品及服务，其中包括：以网络搜索为主的功能性搜索，以贴吧为主的社区搜索，针对各区域、行业所需的垂直搜索，Mp3搜索，以及门户频道、IM等，全面覆盖了中文网络世界所有的搜索需求，根据第三方权威数据，百度在中国的搜索份额超过80%。在面对用户的搜索产品不断丰富的同时，百度还创新性地推出了基于搜索的营销推广服务，并成为最受企业青睐的互联网营销推广平台。如今，中国已有数十万家企业使用了百度的搜索推广服务，不断提升企业自身的品牌及运营效率。通过持续的商业模式创新，百度正进一步带动整个互联网行业和中小企业的经济增长，推动社会经济的发展和转型。为推动中国数百万中小网站的发展，百度借助超大流量的平台优势，联合所有优质的各类网站，建立了世界上最大的网络联盟，使各类企业的搜索推广、品牌营销的价值、覆盖面均大面积提升。与此同时，各网站也在联盟大家庭的互助下，获得最大的生存与发展机会。作为国内的一家知名企业，百度也一直秉承“弥合信息鸿沟，共享知识社会”的责任理念，坚持履行企业公民的社会责任。成立来，百度利用自身优势积极投身公益事业，先后投入巨大资源，为盲人、少儿、老年人群体打造专门的搜索产品，解决了特殊群体上网难问题,极大地弥补了社会信息鸿沟问题。此外，在加速推动中国信息化进程、净化网络环境、搜索引擎教育及提升大学生就业率等方面，百度也一直走在行业领先的地位。2011年初，百度还特别成立了百度基金会，围绕知识教育、环境保护、灾难救助等领域，更加系统规范地管理和践行公益事业。2005年，百度在美国纳斯达克上市，一举打破首日涨幅最高等多项纪录，并成为首家进入纳斯达克成分股的中国公司。通过数年来的市场表现，百度优异的业绩与值得依赖的回报，使之成为中国企业价值的代表，傲然屹立于全球资本市场。2009年，百度推出全新的框计算技术概念，并基于此理念推出百度开放平台，帮助更多优秀的第三方开发者利用互联网平台自主创新、自主创业，在大幅提升网民互联网使用体验的同时，带动起围绕用户需求进行研发的产业创新热潮，对中国互联网产业的升级和发展产生巨大的拉动效应。随着中国互联网从PC端向移动端转型，百度也在积极围绕核心战略加大对移动和云领域的投入和布局，不断把PC领域的优势向移动领域扩展。在通过技术创新不断满足用户的移动搜索需求的同时，百度也在继续积极推动移动云生态系统的建设和发展，与产业实现共赢。2012年9月，百度面向开发者全面开放包括云存储、大数据智能和云计算在内的核心云能力，为开发者量身定制从开发到运营的“七种武器”，为开发者提供更强大的技术运营支持与推广变现保障，以帮助他们在移动云时代获得更好的收益和成长。如今，百度已经成为中国最具价值的品牌之一，英国《金融时报》将百度列为“中国十大世界级品牌”，成为这个榜单中最年轻的一家公司，也是唯一一家互联网公司。而“亚洲最受尊敬企业”、“全球最具创新力企业”、“中国互联网力量之星”等一系列荣誉称号的获得，也无一不向外界展示着百度成立数年来的成就。多年来，百度董事长兼CEO李彦宏，率领百度人所形成的“简单可依赖”的核心文化，深深地植根于百度。这是一个充满朝气、求实坦诚的公司，以搜索改变生活，推动人类的文明与进步，促进中国经济的发展为己任，正朝着更为远大的目标而迈进。", "product": "阿波罗自动驾驶平台，地图与导航，人工智能等", "client": "东风悦达起亚，长城汽车，金龙客车等", "region": "北京市", "time": "2001-06-05", "corporation": "梁志祥", "fund": "217128 万元人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "Waymo", "abstract": "Waymo是一家研发自动驾驶汽车的公司，为Alphabet公司（Google母公司）旗下的子公司。Waymo刚开始是Google于2009年开启的一项自动驾驶汽车计划，之后于2016年12月才由Google独立出来，成为Alphabet公司旗下的子公司。2017年11月，Waymo宣布该公司开始在驾驶座上不配置安全驾驶员的情况下测试自动驾驶汽车。    Waymo正在探索自动驾驶技术在更多方面的应用，包括共乘平台、私家车、交通运输、卡车运输和物流。根据Waymo在加州公布的测试报告显示，其无人驾驶汽车行驶1000英里需要人类干预的次数降至0.18次。目前为止，该项目测试车队已经累计上路行驶了400万英里，在无人驾驶汽车的实际行驶英里数方面保持领先。另外，Waymo在激光雷达系统的研发上成绩斐然，已经将激光雷达传感器的成本降低了90%，而且未来还有进一步压缩的空间。激光雷达拥有众多优点，可应用于发射激光接收反射的原理，描绘出周围空间的3D形态，精度极高，甚至能够探测出百米内人类的细微动作。    高性能的安全系统设计    1.系统功能的安全性。首先是能够考虑交通规则限制以及对相关情景进行预测，并通过路测来发现可能的各种问题，进行不断的调整分析模型和模拟工具。此外，系统可解决硬件失灵等故障问题。Waymo对系统设置了备份系统和备用设备，如有故障出现，系统则改接备用计算机、方向盘、刹车、动力系统、避障系统等。    2.车辆的耐撞性。车辆通过各种措施保护车内乘客的能力，从保护车内人员的结构设计到具有座椅约束和安全气囊的功能，以减轻伤害或防止死亡。    3.优化服务体验。Waymo给系统设置了针对车辆与乘客之间的交互，提供具有目的地设置、停车引导等功能的用户界面，优化乘客体验，并针对不同的行驶需求设定危险分析、相关安全标准、大量测试和多领域实践。    4.急救措施的保障性。Waymo为消费者设置了事故后紧急系统，会自动发送事故地点给执法人员和急救人团，以及官方团队操作中心。    从商业战略来看，Waymo分别在计算平台、OEM（原始设备制造商）、应用场景、宣传方面都进行了重点的布局：    1.与Lyft合作，扩大应用场景    Waymo与打车服务创业公司Lyft达成合作协议：双方将通过试行项目和产品开发努力来将无人驾驶汽车技术带来主流市场。按照协议，双方计划未来几年使用Lyft的打车网络来测试Chevrolet Bolt无人驾驶汽车。    2.与英特尔合作，加强在计算平台的能力    英特尔宣布与Waymo合作，为L4、L5自动驾驶车辆提供计算平台。英特尔表示为Waymo提供Xeon处理器、Arria系统芯片（用于机器视觉）以及千兆以太网的解决方案，以帮助Waymo无人车实时处理信息。    3.拉拢公益组织，增大宣传效果    Waymo与五家美国公益组织(反醉驾的母亲协会、国家安全委员会、老年生活协会、盲人儿童协会、凤凰城东谷协会)向美国公众科普自动驾驶技术及其进展，宣传自动驾驶将给消费者和社会带来的好处。    2018年4月，Waymo公司宣布，他们将从捷豹公司购买2万辆电动自动驾驶汽车，用于该公司即将推出的打车服务。", "product": "自动驾驶汽车，自动驾驶系统解决方案，无人车出行服务", "client": "暂无", "region": "海 外", "companyUrl": "https://waymo.com/", "time": "2009"}
{"name": "安徽科大讯飞信息科技股份有限公司", "abstract": "安徽科大讯飞信息科技股份有限公司是一家专业从事智能语音及语言技术研究、软件及芯片产品开发、语音信息服务及电子政务系统集成的国家级骨干软件企业。公司智能语音核心技术代表了世界的最高水平。2008年，科大讯飞在深圳证券交易所挂牌上市，股票代码：002230。科大讯飞成立于1999年，主要股东包括：中科大资产经营有限公司、上海广信、君联资本等。是我国产业化实体中，在语音技术领域中基础研究时间最长、资产规模最大、历届评测成绩最好、专业人才最多及市场占有率最高的公司。语音技术实现了人机语音交互，使人与机器之间沟通变得像人与人沟通一样简单。语音技术主要包括语音合成和语音识别两项关键技术。让机器说话，用的是语音合成技术；让机器听懂人说话，用的是语音识别技术。此外，语音技术还包括口语评测、语音编码、音色转换、语音消噪和增强等技术，有着广阔应用空间。科大讯飞作为中国最大的智能语音技术提供商，在智能语音技术领域有着长期的研究积累，并在语音合成、语音识别、口语评测、自然语言处理等多项技术上拥有国际领先的成果。科大讯飞是我国唯一以语音技术为产业化方向的“国家863计划成果产业化基地”、“国家规划布局内重点软件企业”、“国家高技术产业化示范工程”，并被原信息产业部确定为中文语音交互技术标准工作组组长单位，牵头制定中文语音技术标准。2003年、2011年，科大讯飞两次荣获“国家科技进步奖”；2005年、2011年两次获得中国信息产业自主创新最高荣誉“信息产业重大技术发明奖”。2006年至2011年，已连续六届英文语音合成国际大赛（Blizzard Challenge）荣获第一名。2008年至2011年，连续四年在国际说话人、语种识别评测大赛中名列前茅。2011年，“国家智能语音高新技术产业化基地”、“语音及语言信息处理国家工程实验室”相继落户合肥，有利于进一步汇聚产业资源，提升科大讯飞产业龙头地位。基于拥有自主知识产权的世界领先智能语音技术，科大讯飞已推出从大型电信级应用到小型嵌入式应用，从电信、金融等行业到企业和消费者用户，从手机到车载，从家电到玩具，能够满足不同应用环境的多种产品。科大讯飞已占有中文语音技术市场70%以上市场份额，开发伙伴超过5000家，以讯飞为核心的中文语音产业链已初具规模。随着移动互联网“语时代”的到来，科大讯飞率先发布了全球首个提供移动互联网智能语音交互能力的“讯飞语音云”平台，并持续升级优化。基于该平台，科大讯飞相继推出了“讯飞语音输入法”、“讯飞语点”等示范性应用，并与广大合作伙伴携手推动各类语音应用深入到手机、汽车、家电、玩具等各个领域，引领和推动着移动互联网时代大潮下输入和交互模式的变革。科大讯飞在语音技术核心研究和产业化方面的突出成绩引起了社会各界的广泛关注，吴邦国、贾庆林、李长春、习近平、贺国强、周永康等多位党和国家领导人亲临科大讯飞视察，对智能语音技术的重大价值及科大讯飞做出的创新工作均给予充分肯定。国家各行业部委和权威机构已形成了科大讯飞“中文语音产业国家队”的基本共识", "product": "专业从事智能语音及语言技术，人工智能技术研究，软件及芯片产品开发，语音信息服务及电子政务系统集成", "client": "奇瑞汽车", "property": "民营企业", "region": "安徽省合肥市", "companyUrl": "http://www.iflytek.com", "time": "2010/6/4", "corporation": "刘洋", "fund": "706.955 万元人民币", "address": "安徽合肥市蜀山区合肥市望江西路666号讯飞大厦"}
{"name": "电装（中国）投资有限公司", "abstract": "电装株式会社(DENSO CORPORATION)成立于1949年12月16日，是世界汽车系统零部件的顶级供应商。截至2005年3月31日，株式会社电装在全球31个国家和地区设有171家子公司，共有104，183名员工在其中供职，全球联合销售额为约260.53亿美元。在2005年8月《财富》周刊公布的世界500强企业排名中位列203位。株式会社电装是世界屈指可数的汽车零部件生产厂家之一，在日本排名第一。作为电装在中国的统括公司——电装（中国）投资有限公司成立于2003年。日本电装公司与名古屋大学合作，日前开发出利用纯电动汽车及插电式混合动力车车载蓄电池能源管理系统。本公司的经营方针为：在尊重地域文化的基础上，通过策划·实施电装在中国的投资活动，有效地整合中国的人才及资源优势，将中国作为电装重要的生产基地。同时通过销售电装的品牌产品、提供良好的售后服务，最大限度地满足中国汽车生产厂家及用户的需要。", "product": "汽车动力系统，汽车电气，汽车电子，小型电机，整车控制器，车用空调设备，its智能交通系统，小型马达，BMS等汽车零部件", "client": "丰田，本田，日产等", "property": "外资独资", "region": "北京市", "companyUrl": "http://www.denso.com.cn/", "time": "2003/01/14", "corporation": "木村和昌", "fund": "26609.6935 万元 美元", "quality": "ISO/TS16949", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "上海安吉星信息服务有限公司", "abstract": "上海安吉星信息服务有限公司（\"安吉星\"）是通用汽车、上汽集团和上海通用汽车于2009年10月28日正式新建立的合资公司，总投资额超过3亿元人民币，并于2009年底为上海通用汽车在中国生产、销售的旗下各主力车型提供汽车安全信息服务。作为通用汽车和上汽集团各自的全资子公司，OnStar和上海汽车工业销售有限公司分别持有安吉星40%的股权，而双方在华合资企业上海通用汽车公司持有安吉星的20%股权。  安吉星是通用汽车与上汽集团之间的第八家合资企业，也是北美市场之外的首家OnStar信息服务业务机构。OnStar是通用汽车最成功的品牌之一，在2008年底北美上市的95%通用汽车产品都安装了该系统。OnStar系统将通过应用全球卫星定位系统（GPS）和无线通信技术来为中国的消费者提供广泛的汽车安全信息服务，包括碰撞自动求助、路边救援协助、全音控免提电话、实时按需检测和全程音控领航（Turn-By-Turn Navigation）等十多项。母公司之一的OnStar公司是通用汽车的全资子公司，也是美国处于领先地位的汽车安全信息系统服务商。如今，在北美使用OnStar服务的用户已经超过600万。  安吉星的成立也是上海通用汽车继创新推出服务品牌和产品、诚新二手车业务、金融贷款服务之后，在汽车服务领域方面的又一拓展。", "product": "驾驶保障系统，4G LTE服务，移动终端APP服务", "client": "通用，上汽等", "property": "合资企业", "region": "上海市", "companyUrl": "http://www.onstar.com.cn/", "time": "40114", "corporation": "王永清", "fund": "12000万人民币", "address": "上海市徐汇区虹梅路1801号B楼3、4楼"}
{"name": "TOMTOM", "abstract": "TomTom NV 是一家主营业务为地图、导航和GPS设备的荷兰公司，总部位于阿姆斯特丹。", "product": "GPS定位软件，GPS定位设备，地图，运动手表，行动相机", "client": "现代，起亚，百度，高通", "region": "海 外", "companyUrl": "https://www.tomtom.com/en_us/", "time": "1991", "address": "荷兰阿姆斯特丹"}
{"name": "HERE", "abstract": "HERE是一家总部位于荷兰的高清地图供应商，在芝加哥，柏林和孟买都设有开发站点。", "product": "地图绘制，车载信息娱乐系统，GPS导航软件，互联网汽车服务，高度自动驾驶解决方案", "client": "丰田，大众，宝马等", "region": "海 外", "companyUrl": "https://www.here.com/en", "time": "1985", "address": "荷兰阿姆斯特丹"}
{"name": "德尔福汽车系统（中国）投资有限公司", "abstract": "德尔福是全球领先的乘用车、商用车及其它细分市场的电子与技术供应商，在全球30个国家设有技术中心、生产基地和客户服务中心。德尔福致力于提供面向现实世界的创新，使产品更智能、更安全、更强大、更高效。德尔福1993年进入中国，并立足在中国长期发展。目前，德尔福在华企业的投资已超过5亿美元，设立了管理德尔福在华业务的投资性管理公司、全球研发中心、客户服务中心、以及十多家独资、合资生产企业。德尔福还在中国开展针对汽车后市场的销售和服务，将德尔福原配套质量的产品引入汽车后市场，直接为汽车用户提供德尔福原配套品质的产品和服务。德尔福在华员工总数超过20,000人。德尔福遵循积极引进先进技术实现本地化的原则，向中国的汽车工业提供广泛多样的产品和系统。目前在中国生产和销售的40多个系列产品中包括：电子与安全系统、动力总成系统、电子/电气系统、热交换系统等。", "product": "油底壳，离合器壳，飞轮壳，飞轮齿圈，前盖板，飞轮总成等内燃机，汽车零部件", "client": "上海通用，上海大众，一汽大众", "property": "民营企业", "region": "上海市", "companyUrl": "http://www.delphi.com/", "time": "1999/11/04", "corporation": "SIMON XIAOMING YANG", "fund": "3000万美元", "quality": "ISO/TS16949", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "英特尔（中国）有限公司", "abstract": "英特尔自 1985 年进入中国，一直致力于支持中国 IT 产业的发展", "product": "在国家鼓励和允许利用外商投资的计算机软件，元件（微处理器，网络产品，单片机）和网络产业，信息技术产业，邮电通讯产业和其它相关产业进行投资，（二）受所投资企业的书面委托（经董事会一致通过），向所投资企业提供下列服务1，协助或代理所投资的企业从国外采购该企业自用的机器设备，办公设备和生产所用的原材料，元器件，零部件，2，在国家外汇管理部门的同意和监督下，在所投资企业之间平衡外汇后方可开展经营活动】", "client": "保密", "region": "上海市", "time": "1994-01-19", "corporation": "TIFFANY D. SILVA", "fund": "26372万美元", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "斑马网络技术有限公司", "abstract": "斑马网络技术有限公司（下简称“斑马公司”）由上汽集团与阿里巴巴集团双方公共成立；2015年3月12日上汽与阿里又共同出资10亿元设立“互联网汽车基金”组建合资公司，一同打造“跑在互联网上的汽车” ，斑马作为互联网汽车服务的主体运营方和责任方，直接面对荣威RX5车主提供服务，所以斑马公司正是于这种背景下所诞生的互联网汽车整体解决方案公司。而在刚刚结束的2016 TC汽车互联网大会上，斑马公司也终于从“幕后”走向“台前”。", "product": "车载操作系统", "client": "上汽荣威，MG，东风雪铁龙", "region": "上海市", "companyUrl": "https://www.hellobanma.com/", "time": "2015-11-22", "corporation": "胡晓明", "fund": "111108万人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "AImotive", "abstract": "We work with our partners around the world to bring a safe and scalable autonomous experience to market faster.我们与世界各地的合作伙伴一起把更加安全，可扩展的自动驾驶体验带来市场。", "product": "人工智能自动驾驶解决方案", "client": "待完善", "region": "海 外", "companyUrl": "https://aimotive.com/", "time": "2015", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "Innoviz", "abstract": "公司提供先进的激光雷达远程感知解决方案，帮助自动驾驶汽车实现商业化。", "product": "激光雷达产品", "client": "Uber", "region": "海 外", "companyUrl": "https://innoviz.tech/", "time": "2016年1月", "address": "\"15 Atir Yeda Street Kfar Saba, Israel \""}
{"name": "高通无线通信技术（中国）有限公司", "abstract": "高通无线是中国的一家通信公司，总部位于北京海淀区。研究、开发无线通信技术，提供无线通信技术咨询、技术服务、技术培训、技术转让；提供无线通信产品的测试服务。", "product": "（经营范围）研究，开发无线通信技术，提供无线通信技术咨询，技术服务，技术培训，技术转让，提供无线通信产品的测试服务。(依法须经批准的项目，经相关部门批准后依批准的内容开展经营活动。)", "client": "待完善", "region": "北京市", "time": "2001-08-09", "corporation": "孟樸(Frank MENG)", "fund": "1500 万元 美元", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "华为技术有限公司", "abstract": "华为技术有限公司是一家生产销售通信设备的民营通信科技公司，总部位于中国广东省深圳市龙岗区坂田华为基地。华为的产品主要涉及通信网络中的交换网络、传输网络、无线及有线固定接入网络和数据通信网络及无线终端产品，为世界各地通信运营商及专业网络拥有者提供硬件设备、软件、服务和解决方案。华为于1987年在中国深圳正式注册成立。2007年合同销售额160亿美元，其中海外销售额115亿美元，并且是当年中国国内电子行业营利和纳税第一。截至到2008年底，华为在国际市场上覆盖100多个国家和地区，全球排名前50名的电信运营商中，已有45家使用华为的产品和服务。华为的产品和解决方案已经应用于全球170多个国家，服务全球运营商50强中的45家及全球1/3的人口。", "product": "通信网络中的交换网络，传输网络，无线及有线固定接入网络和数据通信网络及无线终端产品。智能手机，笔记本&平板，穿戴设备，移动宽带，智能家居，配件", "client": "大众，比亚迪，吉利，长安", "property": "民营企业", "region": "广东省深圳市", "companyUrl": "www.huawei.com", "time": "1987/9/15", "corporation": "孙亚芳", "fund": "(人民币)3990813.1820万元", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "中国移动有限公司", "abstract": "中国移动有限公司（「本公司」，包括子公司合称为「本集团」）于1997年9月3日在香港成立，并于1997年10月22日和23日分别在纽约证券交易所（「纽约交易所」）和香港联合交易所有限公司（「香港交易所」）上市。公司股票在1998年1月27日成为香港恒生指数成份股。    本集团在中国内地所有三十一个省、自治区、直辖市以及香港特别行政区提供全业务通信服务，业务主要涵盖移动话音和数据、有线宽带，以及其他通信信息服务，是中国内地最大的通信服务供应商，拥有全球最多的移动客户和全球最大规模的移动通信网络。于2016年12月31日，本集团的员工总数达460,647人，拥有8.49亿移动客户及7,762万有线宽带客户，年收入超过人民币7,000亿元。    本公司的最终控股股东是中国移动通信集团有限公司。于2016年12月31日，该集团公司间接持有本公司约72.72%的已发行总股数，余下约27.28%由公众人士持有。", "product": "移动业务，有线宽带业务，物联网业务，网络及技术", "client": "待完善", "region": "北京市", "companyUrl": "http://www.chinamobileltd.com/", "time": "1997-9-3", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "北京旷视科技有限公司", "abstract": "北京旷视科技有限公司成立于 2011 年 10 月，是中国领军的人工智能产品公司。旷视以深度学习和物联传感技术为核心，立足于自有原创深度学习算法引擎 Brain++，深耕金融安全，城市安防，手机 AR，商业物联，工业机器人五大核心行业，致力于为企业级用户提供全球领先的人工智能产品和行业解决方案。发展至今，旷视已在北京、西雅图、南京设立独立研究院，并在十余个核心城市设立分部。在“赋能机器之眼，构建城市大脑”的愿景下，旷视人正在推动人工智能技术在中国及全球范围的产业落地，并通过打造 MegCity 城市大脑数据平台为构建智慧城市、平安城市基础设施而奋斗。旷视的核心人脸识别技术 Face++ 曾被美国著名科技评论杂志《麻省理工科技评论》评定为 2017 全球十大前沿科技，同时公司入榜全球最聪明公司并位列第 11 名。在中国科技部火炬中心“独角兽”榜单中，旷视排在人工智能类首位。2017 年 7 月，旷视曾作为唯一科技企业代表在政府半年经济会议中向李克强总理及国家各级领导做企业创新汇报。", "product": "FaceID人脸识别，图像识别，证件识别等图像处理算法", "client": "神州租车，支付宝等", "region": "北京市", "companyUrl": "https://megvii.com/", "time": "2011-10-08", "corporation": "印奇", "fund": "3000.000000万人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "阿尔派电子（中国）有限公司", "abstract": "阿尔派电子（中国）有限公司是日本ALPINE株式会社在中国北京投资设立的独资企业。自1994年底成立  以来，逐步在中国境内实现了从软件开发、产品设计、零部件生产、整机组装、品牌推广、产品销售到售后服务的一条龙式经营管理体系。秉承阿尔派一贯的对“优良品质、卓越设计、完美功能”的追求，在将这一汽车音响世界知名品牌介绍到中国的同时，阿尔派在中国通过名副其实的产品引导着汽车音响的发展方向和人们的消费趋势。通过全体员工的努力，阿尔派已经被越来越多的中国消费者所熟知和喜爱。随着中国汽车工业的飞速发展，阿尔派必将在未来的汽车时代里大显身手。分支机构：大连研发中心、上海分公司、广州分公司、长春办事处、成都办事处投资公司：大连阿尔派电子有限公司、太仓阿尔派电子有限公司、东软集团有限公司成立时间：1994年12月公司地址：北京市朝阳区建国路116号招商局大厦R2座4层（100022）经营范围：1）从事ALPINE株式会社在中国国内的，包括汽车音响产品及有关零部件、汽车用通信机器及汽车导航系统产品等在内的汽车电子领域的投资。2）为所投资企业生产的产品提供", "product": "影音导航媒体中心，音乐播放器，扬声器，功率放大器，车载功能扩展产品", "client": "BMW，东风Honda，广州Honda,Fait，Qoros，北汽，广汽三菱，广州汽车，华晨BMW,", "property": "外资独资", "region": "北京市", "companyUrl": "http://www.alpine.com.cn/", "time": "2004/11/30", "corporation": "水野直树", "fund": "10370万元美元", "quality": "ISO9001,  TS16949", "address": "北京市朝阳区建国路116号招商局大厦R2楼4层"}
{"name": "上海移为通信技术股份有限公司", "abstract": "上海移为通信技术股份有限公司汇集了无线通信技术领域的技术专家和商业精英，是业界领先的无线物联网设备和解决方案提供商。作为中国M2M（机器与机器通信）设备的主要出口供应商之一，移为通信系列产品获得了CE，FCC及PTCRB等认证，远销北美，南美，欧亚等世界各地。     我们为车载通信、车队管理、物品追踪、人员安全管理、远程医疗和无线健康管理、远程监控等无线物联网应用提供高质量的GPS终端设备和解决方案。     我们的技术精英拥有模块及芯片级别的研发经验和技术，和行业内的芯片、模块供应商等公司保持紧密的商业和技术合作关系。得益于在GSM，3G无线通信以及GPS，Bluetooth，WiFi，RFID，NFC等无线技术领域内的技术与商业经验的积累，质量稳定，技术先进，高性价比的移为通信产品及其服务能够迅速地融合到客户的无线物联网业务中，帮助客户建立起专业、功能强大的物联网系统。     致力于为客户提供可靠的产品和先进的解决方案，满足客户在无线物联网的应用需求，是移为坚定的信念；不断技术创新，推动无线物联网应用从梦想走向触手可及的现实是移为不变的使命。", "product": "车辆追踪，UBI定位通信终端，车辆定位追踪管理，定位追踪器配件", "client": "GARMIN（佳明），gemalto，Global AVL，Position Logic，EVO GPS，Tellu，TRS-Star，WideTech，GPSGATE", "region": "上海市", "companyUrl": "http://www.queclink.com/", "time": "2009-06-11", "corporation": "廖荣华", "fund": "16000万人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "Nuance Communications, Inc", "abstract": "\"Nuance 相信智能系统的力量，并且特别深信这种力量一定能够为您做些什么。为创造更多人类科技，我们致力于语音、自然语言理解、推理和系统整合方面的创新。我们的产品可使人们无需不断地学习技术术语，只需使用普通语言交流即可。不再需要存储命令，筛选无止境的普通应用程序菜单，或投入更多的时间、金钱和精力，即可让系统执行您所需，而不是受限于系统之所及。技术应该服务于人，适应人类的交流方式，而不是强迫人们去适应机器。我们引领着以下技术方面的人性化应用：从言语理解和涵义提取，到自适应地无缝转化指尖滑动输入。每个互动都可最终理解为对人们需求的准确满足。我们不断地进化出感知语言、行动和意义的细微差别的能力，从而无缝地融入生活、事业和世界。公司拥有将近14,000名员工，在35个国家拥有地区办公室，在70个国家有销售代表。\"", "product": "语音识别软件，图像处理软件以及输入法软件研发，销售", "client": "待完善", "region": "海 外", "companyUrl": "https://www.nuance.com/", "address": "上海办事处：上海市浦东新区竹林路 101 号陆家嘴基金大厦 304 室"}
{"name": "先锋电子（中国）投资有限公司", "abstract": "先锋电子（中国）投资有限公司 是2001年4月16日由日本先锋株式会社出资成立。是日本先锋株式会社在中国、香港地区所投资的包括销售、研发、生产领域的14家公司之一。     先锋中国是先锋品牌在中国地区的统括公司，负责中国地区的统括业务及先锋相关产品的销售业务。本着\" 与更多人分享感动 \"的企业精神，不断推出高性能产品，努力创造永恒的视听奇迹，成为全球娱乐领域中的领航先锋。     先锋是全球影音娱乐及光盘技术的先驱，运用先进科技投入家用影音、车用影音以及商业用市场，展现对消费者的热情与娱乐事业的重视。     先锋中国所销售的产品包括家用影音产品、车用影音产品、车载导航产品及商用影视系统。家用影音产品包括DVD录像机、DVD影碟机、BD播放机、一体式家庭影院、分体式家庭影院、功率放大器、扬声器、耳机以及世界上先进的等离子电视机。车用影音产品有AV系统、CD播放机、扬声器系统、汽车音响功放系统等。AV一体化DVD车载导航产品将GPS导航、实时路况服务等先进信息导航功能与强势的影音播放娱乐功能结合在一起，为中国的车用多媒体领域开创了一个新的纪元。商业用产品包括IT相关产品以及CDJ调音系统等。先锋IT外围事业部不仅有效地整合了DVD产业的各项资源优势扶植全球DVD市场并以DVD技术、制造、与专业团队的优势，提供全球DVD-R/RW产品OEM市场、激光头等三大营运范畴。先锋的产品不仅拥有先进的功能，在外形设计上更是引导着消费新潮流。家用音视设备的Slim&Smart化已成为同行业的典范。另外，有机显示技术在车用系统中的应用也已为驾车者提供了另一番时尚便捷、自由舒适娱乐天地。", "product": "AV系统，CD播放机，扬声器系统，汽车音响功放系统，增强型HUD抬头显示系统", "client": "丰田，本田，日产等", "property": "外资独资", "region": "上海市", "companyUrl": "http://www.pioneerchina.com/", "time": "2001年", "quality": "ISO/TS16949,  ISO14001", "address": "上海市市北工业园区江场三路126号4层"}
{"name": "北京小桔科技有限公司", "abstract": "北京小桔科技有限公司，成立于2012年，是一家运营一站式多元化出行平台的互联网技术服务公司。公司运营的滴滴出行平台，致力于为用户提供出租车召车、专车、快车、顺风车、代驾、试驾、巴士和企业级等全面出行服务。", "product": "出行服务", "client": "暂无", "region": "北京市", "time": "2012-07-10", "corporation": "程维", "fund": "1000 万元人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "北京四维图新科技股份有限公司", "abstract": "北京四维图新科技股份有限公司（简称：四维图新，深交所股票代码：002405）作为中国领先的导航地图、动态交通信息及汽车综合信息服务提供商，致力于为全球客户提供专业化高品质的电子地图数据产品和服务。公司是全球第三家、中国第一家通过TS16949（国际汽车工业质量管理体系）认证的地图厂商，率先在中国推出行人导航地图产品，实现了出行的全过程管理；率先在中国实现动态交通信息服务商业化应用，推动了导航产业从静态到动态的转变；率先推出Telematics业务品牌“趣驾”，战略布局车联网。四维图新将以打造国际级综合地理信息服务提供商为目标,充分把握国家地理信息产业的发展机遇，打造专业化业务平台，促进企业市场化、国际化和规模化发展。      四维图新连续 9 年在中国车载导航地图市场保持持续领先地位，连续 5 年在手机导航地图市场份额超过 50% ，并在便携导航、 LBS 及互联网位置服务、交通信息服务和智能的 Telematics 服务领域全面领先。       四维图新拥有全国最大的高质量导航电子地图数据库，建成了以北京为中心、覆盖全国的本地化导航电子地图数据采集更新体系，在基于静态的地图数据基础上不断的加入实时动态的交通信息、丰富生活信息和全面地理信息，并通过了国际顶级汽车集团的全球采购质量评价，获得了国际上几乎所有主流车厂的订单。      四维图新地图数据已广泛服务于：      • 车载导航：通用、丰田、大众、奔驰、上汽、本田、日产、现代、保时捷、标致雪铁龙、奇瑞、斯巴鲁等主流汽车制造商及其车载导航设备供应商，大部分国内高端车型（丰田雷克萨斯、日产英菲尼迪、本田讴歌、通用卡迪拉克、别克林荫大道、现代劳恩斯等等）都选择预装四维图新地图数据；       • 便携导航：诺基亚、摩托罗拉、三星、宇龙酷派、Garmin、合众思壮、新科等手机和便携导航设备厂商都预装了四维图新地图数据            • 互联网位置服务应用：天地图、百度、腾讯、携程、搜狐、图吧等上千家网站使用了四维图新地图数据；      • 移动位置服务应用：中国移动、中国电信等运营商一致选择了四维图新地图数据。      截至2011年8月，四维图新地图数据覆盖道路里程达到232万公里。100%实车验证的路网已覆盖全国所有的省际、城际、国道和高速路，覆盖全部可通车道路；地图数据详细覆盖全国2847个县市，支持全国所有县市间的无间断引导；1356多万条POI信息与全国路网精准匹配。       在交通信息服务领域，四维图新依托旗下专业从事动态交通信息服务的子公司世纪高通，经过多年发展，已形成了覆盖北上广深等二十余个主要城市的服务网络，开发出了具有完全自主知识产权的动态交通信息采集、处理、发布技术，并拥有数十项核心专利，参与了多项动态交通信息服务国家标准的制订,产品质量已经达到了国际先进水平。自2008年，率先在中国市场推出了商业化服务以来，目前已开通22个城市的商业化服务，并已广泛应用于车载导航、便携导航、互联网、移动位置服务等领域，技术和市场处于绝对领先地位；并成功为2008年北京奥运会和2010年上海世博会提供了从导航地图到交通信息服务的动态交通信息解决方案，得到了业内专家和用户的广泛赞誉。       四维图新在行人导航地图数据领域与国际水平保持同步，并领先国内厂商。目前，四维图新地图数据已经包含了北京、上海、广州、深圳、香港、澳门等20余个城市的公交换乘、地下通道、过街天桥、人行横道及更多行人设施的信息，不仅使得四维图新地图数据从为车服务发展到为行人服务，还使得人们出行的全过程导航成为可能。      四维图新于2011年4月率先推出的Telematics业务，战略布局车联网，这是公司依托多年的在导航电子地图和交通信息服务领域的领先优势，以集团化运作作为技术和服务融合的高效保障，通过灵活的商业模式、不同的合作类型，为合作伙伴及终端用户提供多种组合模块化的服务解决方案。      十多年来，四维图新专注于导航地图数据的研发、生产和经营，设计实现了适合中国国情的先进、成熟、稳健的生产制造工艺，开发了具有100%自主知识产权的核心技术和工具软件，完成国家标准9个，获得专利授权47项、计算机软件著作权110项，并获得3个国家产业化专项、2个863专项支持和1个核高基专项支持。四维图新拥有北京、上海、西安三大研发中心，在全国设立了35个外业基地，研发和生产人员千余人。       四维图新通过多年与全球顶级企业NAVTEQ和丰田通商的合作，拥有上海纳维信息技术有限公司和北京图新经纬导航系统有限公司，建立了国际化的营销和客户服务体系；同时，四维图新携手旗下全资子公司世纪高通，形成了以导航地图和交通信息服务为核心的整体业务格局；四维图新于2010年成立了上海分公司，并于2011年1月全资收购国际高科技公司荷兰Mapscape公司100%股权，引入外脑，控制导航产业链核心环节；在2011年5月四维图新与上汽集团旗下上汽信息签署《合资意向书》，双方共同出资设立合资公司，开启了车联网合作新模式；在2011年6月，公司与上汽信息成立合资公司上海安悦四维信息技术有限公司，开启了车联网合作新模式。", "product": "数字地图产品，地图编译服务，动态交通服务，车联网服务，互联网与移动互联网，政府及企业GIS业务", "client": "丰田，日产，本田，通用，大众，奔驰，沃尔沃，现代，上汽，一汽，奇瑞等", "property": "民营企业", "region": "北京市", "companyUrl": "http://www.navinfo.com", "time": "2007/3/29", "corporation": "吴劲风", "fund": "106673.6265万元人民币", "quality": "ISO/TS16949,  ISO9001,  SPICE", "address": "北京市海淀区学院路7号弘彧大厦10层1002A室"}
{"name": "Quanergy", "abstract": "Quanergy知名的激光雷达厂商。", "product": "全固态 LiDAR，激光雷达传感器，软件平台Qortex，雷达产品M8，S3，S3-Qi", "client": "保密", "property": "外资独资", "region": "海 外", "companyUrl": "http://www.quanergy.com/", "time": "1975", "corporation": "Louay Eldada", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "Velodyne", "abstract": "Velodyne致力于激光雷达的研发生产销售。", "product": "LiDAR传感器，ULTRA PUCK，PUCK，HDL-32E，HDL-64E", "client": "Volvo，Ford，Mercedes-Benz，SAIC MOTOR，dji，百度，TomTom", "property": "外资独资", "region": "海 外", "companyUrl": "http://www.velodynelidar.com/", "time": "2005/6/17", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "北京九五智驾信息技术股份有限公司", "abstract": "北京九五智驾信息技术股份有限公司—行业领先的汽车服务运营商、车联网整体方案提供商。 北京九五智驾信息技术股份有限公司成立于2007年1月，现有员工1000余人，国家级及中关村双高新企业。总部位于北京海淀区中关村，为管理、研发和市场中心，在昌平有1个全资子公司，具有超过500座席的专业服务中心，服务用户已经超过一百六十余万。 九五智驾致力于创造车联网产品，整合车联网信息解决方案资源，为全球车厂提供产品化、定制化的解决方案，目前已向超过15个汽车品牌车厂、361个车型的车联网用户提供安全、经济、舒适、便利的服务。 九五智驾的企业愿景—让每一辆汽车与网络互联，让每一位车主感受触摸车联网。收起", "product": "车联网产品，Y-CarPlus，Y-CarLink，Y-Cloud，Y-EV云平台，Y-CarStore", "client": "保密", "region": "北京市", "companyUrl": "http://www.yesway.cn/", "time": "2007-01-08", "corporation": "朱文利", "fund": "4535.2941 万元人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "电装株式会社(DENSO CORPORATION)", "abstract": "电装株式会社(DENSO CORPORATION)成立于1949年12月16日，是世界汽车系统零部件的顶级供应商。截至2005年3月31日，株式会社电装在全球31个国家和地区设有171家子公司，共有104，183名员工在其中供职，全球联合销售额为约260.53亿美元。在2005年8月《财富》周刊公布的世界500强企业排名中位列203位。　　作为提供汽车前沿技术、系统以及部件的顶级全球供应商之一，电装在环境保护、发动机管理、车身电子产品、驾驶控制与安全、信息和通讯等领域，成为全球主要整车生产商可信赖的合作伙伴。　　电装提供多样化的产品及其售后服务，包括汽车空调设备和供热系统、电子自动化和电子控制产品、燃油管理系统、散热器、火花塞、组合仪表、过滤器、产业机器人、电信产品以及信息处理设备。目前，电装共有21种产品排名世界第一。", "product": "动力传动系统相关产品，空调产品，驾驶控制和驾驶安全相关产品，信息与通信产品，车身电子产品，小型电机等", "client": "一汽，丰田，本田，日产，三菱等", "property": "民营企业", "region": "上海市", "companyUrl": "http://www.denso.co.jp", "time": "1949-12-16", "corporation": "江成贝", "fund": "50 万元人民币", "quality": "TS16949", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "惠州市德赛西威汽车电子股份有限公司", "abstract": "德赛西威汽车电子专注于提供全球领先的汽车电子整体解决方案，产品涵盖车载信息娱乐系统、车载空调控制器系列、车载组合仪表等，广泛应用于乘用车、商用车、工程机械等领域。公司前身为“西门子威迪欧汽车电子（惠州）有限公司”，成立于1986年11月。2010年3月，德赛集团收购外方的全部股份，公司成为德赛集团的全资控股公司，正式更名为“惠州市德赛西威汽车电子有限公司”。公司于1992年成立研发中心，是国内率先从事汽车音响专业自主研发的大型高新技术企业之一。20多年来，公司一直秉承“科技创新”的宗旨，经过多年的研发实践及与各大院校、研发机构等的合作开发，已掌握包括汽车总线技术、自主导航引擎及软件、自主全自动空调控制器、自主组合仪表等多项关键核心技术，并获得上百项国家专利。2011年公司被评为国家火炬计划重点高新技术企业、广东省自主创新企业；公司研发的《基于GPS语音导航技术的车载音频处理装置》2011年荣获“中国专利金奖”的最高荣誉。公司采用包括全自动高速贴片机等国际一流水平的生产设备、工艺及自动化生产线，并开发出拥有自主知识产权的制造执行系统（MES）系统，实现SMD贴片安装控制、生产过程互锁防错控制、检验及测试数据和状态的跟踪追溯、报表自动生成等先进的制造过程管理功能。公司是国内最早荣获ISO/TS16949汽车行业专业质量管理体系认证、ISO14001和OHSAS18001环境、职业健康安全管理体系认证和福特Q1证书的汽车电子企业之一。公司按国家标准成立产品实验中心，配备符合国家及欧美标准的EMC电磁辐射与辐射抗扰性试验室等世界先进的实验设备，并在2007年获得ISO/IEC17025: 2005认定，是国内汽车电子行业中领先的国家级实验中心。凭借全球一流的技术研发中心，一流的经营管理团队以及一流的产品品质，公司已成为国内外各大知名汽车制造商的长期友好合作伙伴，配套客户覆盖欧、美、日、韩、自主品牌等，市场份额在国内同行中始终位居前列，连续多年被多家车厂授予“最佳供应商”的称号。公司以自主品牌“SVAUTO”服务后装市场，通过密切关注用户需求，为用户提供创新技术、高品质的车规级多媒体导航娱乐系统，并在国内设立健全的销售网络。公司以客户为中心，力求与客户建立成功的合作伙伴关系，以自主创新为客户不断提供专业价值，致力于成为全球汽车产业的首选合作伙伴！", "product": "车载信息娱乐系统，空调控制器，驾驶信息显示系统，显示系统与模组，智能驾驶辅助系统", "client": "大众，宝马，丰田，本田，法拉利等", "property": "民营企业", "region": "广东省惠州市", "companyUrl": "http://svautomotive.desay.com/", "time": "1986/7/23", "corporation": "TAN CHOON LIM", "fund": "45000万人民币元", "quality": "ISO/TS16949,  ISO14001,  OHSAS18001", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "AMD超微半导体公司", "abstract": "AMD是一家专注于微处理器及相关技术设计的跨国公司，专门为计算机、通信和消费电子行业设计和制造各种创新的微处理器（CPU、GPU、APU、主板芯片组、电视卡芯片等)，以及提供闪存和低功率处理器解决方案", "product": "中央处理器，图形处理器，主板芯片组以及电脑内存", "client": "特斯拉", "region": "海 外", "companyUrl": "https://www.amd.com/en", "time": "1969", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "上海博泰悦臻电子设备制造有限公司", "abstract": "上海博泰悦臻电子设备制造有限公司简称博泰公司，是一家从事智能化车载信息服务系统研发、制造、并提供服务的新型技术型企业。主要从事车载智能终端和相关服务平台的研发和系统集成，以及产品与服务的销售。该公司致力于整合-发现-定位消费者需求到为消费者创造需求. 是一家致力于打造、整合车载、互联网、手机三个部分的以汽车生活服务为核心的跨平台体系。拥有包含优异的人机交互性用户体验设计、自主研发的操作系统和基于云计算的网络应用等400多项知识产权。  PATEO关联公司有上海博泰悦臻网络技术服务有限公司和上海博泰悦臻电子设备制造有限公司。前者主要从事系统开发、车载端操作系统研发、应用研发、云服务应用开发以及服务平台开发、服务运营；后者主要从事硬件主板、结构件研发以及生产制造运营。", "product": "智能化车载信息服务系统研发，制造，并提供TSP平台研发及运营服务的新型技术企业", "client": "荣威，MG，北汽，VOLVO，东风标志雪铁龙，CAPSA，一汽丰田，一汽大众，一汽奥迪，一汽红旗，一汽奔腾，一汽夏利，森雅，上汽550", "property": "民营企业", "region": "上海市", "companyUrl": "http://www.pateo.com.cn/", "time": "2009年", "fund": "800万人民币", "quality": "ISO/TS16949", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "福特汽车（中国）有限公司", "abstract": "1908年福特汽车公司生产出世界上第一辆属于普通百姓的汽车-T型车，世界汽车工业革命就此开始。1913年，第一批福特T型车销售到中国，开始了福特在中国的汽车之路。福特汽车（中国）有限公司成立于1995年，在中国市场为消费者提供多元化的福特产品和服务。福特汽车（中国）有限公司是福特汽车公司在亚洲及太平洋地区总部。福特亚太总部位于中国上海，在中国、澳大利亚、印度、印度尼西亚、日本、新西兰、菲律宾、台湾地区、泰国、越南、马来西亚和韩国等12个主要市场都有生产、销售福特品牌汽车，并提供服务。福特汽车已在中国市场推出福特Mustang、福特探险者、福特锐界、福特翼虎、福特翼搏、福特致胜、全新福特蒙迪欧、福特福克斯、福特福睿斯、福特福克斯ST、福特新嘉年华、福特嘉年华ST、福特全顺等精彩车型。福特汽车在华全资及合/投资企业包括：福特汽车（中国）有限公司、福特汽车工程研究（南京）有限公司，福特汽车金融（中国）有限公司，长安福特汽车有限公司，长安福特马自达发动机有限公司，江铃汽车股份有限公司。在中国，福特汽车有10个汽车制造工厂。福特员工总数超过20,000名。福特汽车正加快在中国市场的发展。到2015年，福特汽车将向中国引进15款新车型，加倍拓展经销商网络。", "product": "自动驾驶解决方案", "client": "暂无", "region": "上海市", "companyUrl": "https://www.ford.com.cn/", "time": "1995-10-25", "corporation": "PETER DAVID FLEET(傅礼德)", "fund": "23200万美元", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "奥托立夫（中国）电子有限公司", "abstract": "autoliv总部位于瑞典，是全球汽车安全系统行业的领导者。奥托立夫是财富500强公司之一，2004年的销售额达到61.4亿美元，在全球30多个国家和地区有80个子公司和合资企业，同时有超过40,000名员工在全球为其客户提供支持。奥托立夫在世界各地拥有自己现代化的研发中心，制造从座椅安全带到充气气帘及安全气囊和控制元件（ecu）的将近11种安全产品。奥托立夫作为汽车安全产品全球市场的领先者，50% 的销售客户在欧洲，近35% 在北美，日本和其他地区占15%。奥托立夫（中国）电子有限公司坐落于上海奉浦工业区，总投资1280万美金，占地面积22000平方米，绝大部分的生产线设备从国外进口，公司1/2的产品将会销往国际市场，特别是亚洲市场，公司会同时从总公司引入奥托立夫精益制造体系，及代表全球领先的产品技术，以使中国国内的产品制造质量提升到全球领先水平，同时保证公司的运行处于世界级标准。 我们的主要客户包括：通用、福特、雷诺、大众、宝马、马自达、沃尔沃、标致、尼桑、现代、本田、菲亚特等。", "product": "安全气囊，安全带，ABS，汽车安全电子控制单元，模块传感器，毫米波雷达和自动避撞系统及其部件", "client": "通用，福特，雷诺，大众，宝马，马自达，沃尔沃，标致，尼桑，现代，本田，菲亚特等", "property": "外资独资", "region": "上海市", "companyUrl": "http://www.autoliv.com/Pages/default.aspx", "time": "2004/9/29", "corporation": "Thierry Jean Pierre Masson", "fund": "1280万美元", "address": "上海市奉贤区环城东路318号"}
{"name": "北京车音网科技有限公司", "abstract": "深圳市车音网科技有限公司是一家专注于车载人机交互系统开发、车联网服务平台运营的国家级高新技术企业。       车音网拥有国内领先的自主中文语音识别技术，以及基于该技术搭建的车联系统服务平台，致力于为驾驶者打造安全便捷的车  载语音通讯、导航、娱乐、救援等创新人机交互体验，并通过整合前装车辆数据、用户智能终端以及后端服务资源，为车联网产业链客户提供从售前、售中到售后的，涵盖汽车整个生命周期的智能化汽车运营方案。   截止至2013年底，车音网与一汽奔腾、一汽马自达、一汽丰田、安吉星、上海通用等汽车品牌先后展开合作，为其设计车联网系统服务平台，并提供系统化的用户运营方案。  未来，车音网希望通过自身出色的研发能力和成熟的服务运营经验，加速中国汽车用户体验智能化时代的美好汽车生活！", "product": "车载人机交互系统开发和车联网服务平台运营", "client": "一汽奔腾，一汽马自达，一汽丰田，安吉星，上海通用等", "property": "民营企业", "region": "北京市", "companyUrl": "http://www.vcyber.com", "time": "2015/4/10", "corporation": "曲思霖", "fund": "100万元人民币", "quality": "ISO9001", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
{"name": "上海馨煜信息科技有限公司", "abstract": "上海馨煜信息科技有限公司是一家共享租车平台。凹凸租车(atzuche)成立于2013年7月1日，总部设在上海，隶属于上海馨煜信息科技有限公司。凹凸租车率先将“车共享”理念带入中国。通过平台，车主安心将自己的闲置车辆通过平台租给他人使用；租客能够使用车况更好的车辆。", "product": "汽车租赁服务", "client": "保密", "region": "上海市", "companyUrl": "http://www.atzuche.com/", "time": "2016-08-12", "corporation": "张文剑", "fund": "5000万人民币", "tel": "<a href=\"javascript:void(0);\" onclick=\"userLogin();return false\" class=\"Cklx\">查看联系方式</a>"}
